<unk>	0
<s>	0
</s>	0
‚ĖĀ	-1.91718
e	-2.89984
a	-2.90679
s	-3.22233
r	-3.22521
u	-3.26217
i	-3.39541
t	-3.53687
l	-3.69667
p	-3.75128
m	-3.77466
k	-3.77816
an	-3.83163
h	-4.09223
c	-4.10168
o	-4.12464
b	-4.16254
ng	-4.18103
,	-4.48016
.	-4.48977
al	-4.58763
at	-4.60725
n	-4.6368
ti	-4.69463
f	-4.80102
en	-4.82196
ya	-4.83264
g	-4.83292
kan	-4.8343
d	-4.85387
ing	-5.06233
si	-5.06467
‚ĖĀse	-5.11498
on	-5.15915
y	-5.21878
‚ĖĀd	-5.22437
v	-5.22736
is	-5.26996
da	-5.294
‚ĖĀdi	-5.32053
or	-5.37998
in	-5.38762
ta	-5.45365
w	-5.4599
‚ĖĀmodel	-5.47869
‚ĖĀthe	-5.50593
‚ĖĀber	-5.50622
‚ĖĀin	-5.52378
as	-5.55153
‚ĖĀme	-5.57905
it	-5.58903
ed	-5.60281
P	-5.64807
-	-5.64807
A	-5.67932
‚ĖĀke	-5.69048
lah	-5.69213
dan	-5.7086
asi	-5.73957
un	-5.7575
di	-5.76582
ara	-5.79113
‚ĖĀmem	-5.80914
ga	-5.85342
‚ĖĀpa	-5.88349
‚ĖĀmeng	-5.88673
L	-5.89059
S	-5.93061
‚ĖĀmen	-5.95742
ent	-5.96667
ation	-5.97537
of	-5.98325
alam	-6.02312
‚ĖĀada	-6.03421
ntuk	-6.06303
ly	-6.12133
T	-6.21131
M	-6.267
)	-6.26701
‚ĖĀto	-6.3039
‚ĖĀLearning	-6.32584
x	-6.32584
‚ĖĀdata	-6.33245
nya	-6.33367
U	-6.38833
tur	-6.4097
‚ĖĀand	-6.47261
guna	-6.52749
‚ĖĀter	-6.53288
G	-6.60335
‚ĖĀfor	-6.6082
R	-6.68668
B	-6.68669
‚ĖĀtoken	-6.687
ode	-6.69214
‚ĖĀper	-6.69297
dari	-6.69664
agai	-6.69738
engan	-6.6983
awa	-6.75214
lik	-6.75612
‚ĖĀTransformer	-6.7776
endek	-6.77767
‚ĖĀsepe	-6.79502
roses	-6.87765
latih	-6.87797
E	-6.98871
O	-6.98871
‚ĖĀmanusia	-6.98871
cerdas	-6.98872
‚ĖĀcom	-6.98975
hasil	-6.99051
‚ĖĀpeng	-6.9923
‚ĖĀgradien	-7.11371
‚ĖĀmasalah	-7.11371
LLM	-7.11373
‚ĖĀmemper	-7.11392
‚ĖĀThe	-7.11406
‚ĖĀkata	-7.11755
‚ĖĀrepresent	-7.25656
‚ĖĀtraining	-7.25656
‚ĖĀbahasa	-7.25657
embelajaran	-7.25658
embang	-7.25968
achi	-7.26695
‚ĖĀnetwork	-7.26722
F	-7.42323
‚ĖĀtersebut	-7.42323
anguage	-7.42323
‚ĖĀbesar	-7.42325
mungkin	-7.42331
‚ĖĀaktivasi	-7.62323
‚ĖĀkemampuan	-7.62323
1	-7.62323
W	-7.87323
H	-7.87323
0	-8.20656
V	-8.20657
K	-8.70586
q	-8.70596
I	-8.70606
(	-8.70616
D	-8.70626
z	-8.70636
N	-8.70646
J	-8.70656
j	-8.70656
