<unk>	0
<s>	0
</s>	0
an	-0
er	-1
en	-2
‚ĖĀm	-3
in	-4
at	-5
al	-6
‚ĖĀd	-7
ar	-8
‚ĖĀt	-9
as	-10
‚ĖĀs	-11
ang	-12
‚ĖĀp	-13
el	-14
‚ĖĀb	-15
em	-16
un	-17
‚ĖĀk	-18
ing	-19
ti	-20
on	-21
‚ĖĀ	-22
a	-23
e	-24
n	-25
i	-26
t	-27
r	-28
s	-29
m	-30
l	-31
u	-32
o	-33
d	-34
g	-35
k	-36
p	-37
h	-38
b	-39
c	-40
y	-41
f	-42
,	-43
.	-44
w	-45
j	-46
v	-47
L	-48
T	-49
-	-50
P	-51
A	-52
M	-53
S	-54
N	-55
z	-56
D	-57
(	-58
)	-59
x	-60
U	-61
G	-62
I	-63
B	-64
R	-65
O	-66
E	-67
q	-68
F	-69
K	-70
1	-71
H	-72
W	-73
0	-74
V	-75
J	-76
