<unk>	0
<s>	0
</s>	0
an	-0
er	-1
en	-2
‚ĖĀm	-3
in	-4
at	-5
al	-6
‚ĖĀd	-7
ar	-8
‚ĖĀt	-9
as	-10
‚ĖĀs	-11
ang	-12
‚ĖĀp	-13
el	-14
‚ĖĀb	-15
em	-16
un	-17
‚ĖĀk	-18
ing	-19
ti	-20
on	-21
es	-22
or	-23
am	-24
is	-25
kan	-26
ah	-27
‚ĖĀy	-28
‚ĖĀyang	-29
‚ĖĀa	-30
od	-31
tu	-32
si	-33
‚ĖĀse	-34
asi	-35
‚ĖĀl	-36
‚ĖĀmen	-37
‚ĖĀth	-38
ata	-39
ati	-40
ed	-41
ek	-42
odel	-43
‚ĖĀo	-44
‚ĖĀdi	-45
‚ĖĀin	-46
‚ĖĀmem	-47
ut	-48
it	-49
ad	-50
‚ĖĀr	-51
‚ĖĀmodel	-52
ak	-53
‚ĖĀf	-54
‚ĖĀber	-55
‚ĖĀdan	-56
‚ĖĀL	-57
‚ĖĀc	-58
et	-59
ro	-60
ch	-61
‚ĖĀT	-62
ap	-63
il	-64
alah	-65
‚ĖĀthe	-66
om	-67
‚ĖĀn	-68
ur	-69
ent	-70
‚ĖĀto	-71
eb	-72
ga	-73
ers	-74
ation	-75
ear	-76
‚ĖĀun	-77
ec	-78
ul	-79
ung	-80
‚ĖĀmeng	-81
ep	-82
ik	-83
‚ĖĀA	-84
and	-85
orm	-86
per	-87
us	-88
‚ĖĀh	-89
‚ĖĀof	-90
um	-91
‚ĖĀw	-92
eng	-93
omp	-94
‚ĖĀad	-95
alam	-96
ya	-97
‚ĖĀS	-98
ara	-99
ken	-100
tuk	-101
‚ĖĀM	-102
‚ĖĀP	-103
atau	-104
‚ĖĀatau	-105
ab	-106
iz	-107
le	-108
‚ĖĀg	-109
adi	-110
akan	-111
earn	-112
‚ĖĀuntuk	-113
‚ĖĀadalah	-114
emb	-115
earning	-116
‚ĖĀ(	-117
tur	-118
atan	-119
form	-120
ol	-121
tr	-122
‚ĖĀD	-123
‚ĖĀe	-124
ari	-125
end	-126
‚ĖĀLearning	-127
im	-128
ly	-129
jar	-130
‚ĖĀar	-131
‚ĖĀtr	-132
‚ĖĀdalam	-133
ic	-134
ir	-135
‚ĖĀN	-136
ans	-137
eks	-138
uan	-139
‚ĖĀand	-140
‚ĖĀdata	-141
‚ĖĀ	-142
a	-143
e	-144
n	-145
i	-146
t	-147
r	-148
s	-149
m	-150
l	-151
u	-152
o	-153
d	-154
g	-155
k	-156
p	-157
h	-158
b	-159
c	-160
y	-161
f	-162
,	-163
.	-164
w	-165
j	-166
v	-167
L	-168
T	-169
-	-170
P	-171
A	-172
M	-173
S	-174
N	-175
z	-176
D	-177
(	-178
)	-179
x	-180
U	-181
G	-182
I	-183
B	-184
R	-185
O	-186
E	-187
q	-188
F	-189
K	-190
1	-191
H	-192
W	-193
0	-194
V	-195
J	-196
